{
  "welcome": {
    "title": "Welkom bij LC Incubator!",
    "clicItInfo": "lc incubator is part of the clic-it project.",
    "instruments": "Wil je instrumenten verkennen voor het ontwerpen en ontwikkelen van learning communities?",
    "whatToDo": "Wat te doen?",
    "whatYouGet": "Wat krijg je?",
    "whatYouGetDetails1": "Suggesties voor instrumenten, overzichtelijk gepresenteerd in een canvas.",
    "whatYouGetDetails2": "Inzicht in hoe gebruiksklaar de instrumenten zijn voor toepassing in jouw situatie.",
    "whatYouGetDetails3": "Gerichte hulp bij het verder verkennen van de voorgestelde en alternatieve instrumenten via prompts voor gebruik in Large Language Models (zoals ChatGPT).",
    "whichInstruments": "Welke instrumenten vind je hier?",
    "whichInstrumentsDetails": "Alle instrumenten in de LC Incubator zijn te vinden op  Nederlandse websites rondom learning communities. Ze zijn geschikt voor werksessies van maximaal 2 uren voor deelnemers met uiteenlopende achtergronden en uit verschillende organisaties. Dan is er een eerste aanzet die verdiept kan worden in aanvullende sessies.\n",
    "start": "Start",
    "subtitle": "Instrumenten voor Learning Communities",
    "line1": "Geef met enkele klikken aan voor welke (1) context je een instrument zoekt en welk (2) doel je ermee wilt bereiken. Kies vervolgens uit de voorgestelde (3) suggesties.\nJe komt dan op de juiste plaats in de kennisbank.",
    "line2": "De instrumenten en materialen zijn direct te downloaden.",
    "line3": "Klik op <b><u>Start</u></b> om de keuzehulp te starten voor het snel en eenvoudig selecteren van instrumenten die passen bij jouw situatie.\n",
    "line4": "Je kunt ook direct de kennisbank verkennen door <a href='https://www.google.com/' target=_blank> hier</a> te klikken."
  },
  "progressButtons": {
    "next": "Volgende",
    "previous": "Vorige",
    "backToHome": "Terug naar start",
    "restart": "Herstart"
  },
  "results": {
    "yourAnswers": "Je hebt the volgende antwoorden gegeven:",
    "yourResults": "Jouw resultaten",
    "recommendedInstruments": "Wil je voor dit scenario passende instrumenten? klik op “Naar selectie”.",
    "changeAnswers": "Wil je één of meerdere antwoorden aanpassen, klik op “Vorige” of begin vanaf het begin met ”Herstart”.",
    "tip": "Tip",
    "compare": "Vergelijk je antwoorden met anderen uit de Learning Community om te zien of jullie op een lijn zitten wat de context is, het doel dat jullie willen dienen met een instrument en selecteer samen een passend instrument.",
    "explainResults": "Bedankt voor het gebruik van de LC Incubator! Als je de vragenlijst opnieuw wilt invullen, klik dan op de knop 'herstart'!"
  }
}
